/* No comment provided by engineer. */
"Auto download incoming files policy" = "Regole di download automatico file in arrivo";

/* No comment provided by engineer. */
"Max size (in bytes)" = "Grandezza massima (in bytes)";

/* No comment provided by engineer. */
"Encrypt messages with LIME" = "Cifra i messaggi con LIME";

/* No comment provided by engineer. */
"File sharing" = "Condivisione di file";

/* No comment provided by engineer. */
"Server URL" = "URL del server";
